#+title: D&D 20th level kobold run
#+FILETAGS: dnd charsheet ligma
** table
| index | num |
|-------+-----|
|     1 |   3 |
|     2 |   4 |
|     3 |   7 |
|     4 |   2 |
|     5 |   1 |
|-------+-----|
|       |  17 |
#+TBLFM: $2=vsum(@2$2..@7$2)

